Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smn/admin/sd/ohcan_lahkai_fi/virkailmsafa2projpaallikko220213.pdf.tmx
Source language: sme
Languages: smn

source: Sámi parlamentáralaš ráđđi (Suoma, Norgga ja Ruoŧa sámedikkiid oktasašbargoorgána) lea álggahan
smn: Säämi parlamentaarlâš rääđi (Suomâ, Taažâ já Ruotâ sämitigij oovtâstpargo-orgaan) lii algâttâm

source: 1.1.2013 davviriikkaid oktasaš sámegiela ámmát- ja resursaguovddáža vuođđudanfidnu, Sámi giellagáldu, mii nohká 30.6.2014.
smn: 1.1.2013 ohtsâštave-eennâmlâš sämikielâ áámmát-já reesuurskuávdáá vuáđudemproojeekt, Säämi Kielâkäldee, mii nohá 30.6.2014.

source: Fidnu váldoruhtadeaddji lea EU Interreg IV A Nord Sápmi.
smn: Proojeekt válduruttâdeijee lii EU Interreg IV A Nord Sápmi.

source: Fidnu geavada ollašuhttima várás sámediggi ohcá
smn: Pargo vuáválâš olášuttem várás sämitigge ocá

source: mearreáigásaš prošeaktahoavdda
smn: meriáigásâš proojeekthoovdâ

source: Bargu álgá 2.4.2013 ja bistá 30.6.2014 rádjai.
smn: Pargo álgá 2.4.2013 já pištá 30.6.2014 räi.

source: Prošeaktahoavda jođiha prošeavtta ja maiddái vástida prošeavtta ollašuhttimis ja koordineremis.
smn: Proojeekthovdâ joođeet proojeekt sehe västid proojeekt olášutmist já koordinistmist.

source: Bargui gullá plánet giellaguovddáža strategiijaid ja organisášuvnna ja maiddái oažžut guovddáža doaimma fástan.
smn: Paargon kulloo suunnâttâllâđ kielâkuávdáá strategiaid já ornijdume sehe rähtiđ kuávdáá tooimâst pisovâš.

source: Prošeaktahovdii sáhttá mearridit eará doaimmaid, mat gullet davviriikkaid oktasaš sámegiela ámmát- ja resursaguovddáža vuođđudanfidnui.
smn: Proojeekthovdân puáhtá meridiđ eres-uv tooimah, moh kuleh ohtsâštave-eennâmlâš sämikielâ áámmát- já reesuurskuávdáá vuáđudemprojektân.

source: Seađáhusvuđđosaš gelbbolašvuohtagáibádussan lea barggu eaktudan skuvlejupmi (sámedikkis addojuvvon ásahus 1727/1995) ja lassin eaktuduvvo sámegiela dáidu.
smn: Asâttâsvuáđustâslâš tohálâšvuođâvátámâššân lii pargo vaattâm škovlim (sämitiggeest adelum asâttâs 1727/1995) já lasseen váttoo sämikielâ táiđu.

source: Barggu ceavzilis dikšuma ovddidit heivvolaš allaskuvladutkkus, hárjánupmi gáibideaddji hálddahusbargguin, hovdemis ja davviriikkalaš oktasašbarggus, buorit gulahallandáiddut ja maiddái doarvái buorre dáro- / ruoŧagiela ja buorre suomagiela dáidu.
smn: Pargo miänástuvvee tipšom išedeh hiäivulâš ollâškovlâtuđhos, hárjánem vátávâš haaldâtlâš pargoin, jođetmist já tave-eennâmlâš ohtsâšpargoost, šiev vuáruvaikuttâstááiđuh sehe kelijdeijee táru- / ruotâkielâ já šiev suomâkielâ táiđu.

source: Sámi Giellagáldu bargogielat leat sámegiella ja maiddái suomagiella ja ruoŧa / dárogiella.
smn: Säämi Kielâkäldee pargokielah láá sämikielâ sehe suomâkielâ já ruotâ / tárukielâ.

source: Guovddáža bargun lea ovttas sámedikkiiguin davviriikkaid oktasaš giellaovttasbarggu nannen ja ovddideapmi ja sámegielaid nannen, ealáskahttin ja sihkkarastin boahttevuođas.
smn: Kuávdáá pargon lii oovtâst sämitiggijn ohtsâštave-eennâmlâš kielâoovtâstpargo nanodem já ovdedem sehe sämikielâ virkosmittem já turvim puátteevuođâst.

source: Giellagáldu bargun lea earret eará giellagáhtten, giela ovddideapmi, terminologiijabargu, giela norbmerenbargu ja rávven sámegiela gážaldagain.
smn: Kielâkäldee pargon lii eres lasseen kielâtipšom, kielâ ovdedem, terminologiapargo, kielâ normâdem já tieđettem.

source: Prošeaktahoavdda doaibmanbáiki lea sámekulturguovddáš Sajosis Anára kirkosiiddas ja son lea bálvalangaskavuođas Suoma sámediggái.
smn: Proojeekthoovdâ toimâsaje lii sämikulttuurkuávdáš Sajosist Aanaar kirkkosiijdâst já sun lii palvâluskoskâvuođâst Suomâ sämitiigán.

source: Bálká mearrašuvvá Suoma sámedikki bálkávuogádaga gáibádusdási IV ja das III-II luohká mielde (vuođđobálká 2448,54 – 2505,49 euro / mb).
smn: Pälkki miärášuvá Suomâ sämitige pálkkááttemvuáháduv vátávâšvuodâtääsi IV já tast III-II juávhu mield (vuáđupälkki 2448,54 – 2505,49 eurod / mp).

source: Vuođđobálkká lassin máksojuvvojit 24 % sámeguovllu lassi ja vásáhuslasit, mat mearrašuvvet bargohárjánumi mielde.
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Ohcamušaid mildosiiguin galgá doaimmahit Suoma sámedikki čállingoddái 12.3.2013 dmu 16.00 rádjai čujuhusain: Sajos, 99870 Anár. Lassidieđuid barggus addá giellaáššiidčálli Anne-Maria Magga tel. 010 839 3119 ja gielladorvočálli Siiri Jomppanen tel. 050 493 9018.
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ Suomâ sämitige čäällimkoodán 12.3.2013 tme 16.00 räi čujottâssáin: Sajos, 99870 Aanaar. Lasetiäđuid pargoost adelává kielâašijčällee Anne-Maria Magga puh..

source: Sámedikki doibmii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi.
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi.

source: Anáris 25.2.2013 Sámediggi
smn: Anarist 25.2.2013 Sämitigge
